#lang pollen
◊headline{你}
◊define-meta[publish-date]{2017/07/04 00:00}
◊define-meta[categories]{詩}

你總是走在兩個人後面。只是跟著。
彷彿一直都是多餘的人一樣。

有能夠分享自己的事情的親友、家人，你是羨慕的。

你並沒有誰可以分享自己的興趣。
任何你所在的社群你都只是在潛水而已。

你沒抓住任何聯繫。

曾經有過的幾乎可以稱作青梅竹馬的聯繫，其實只是在同一個班上很久而已。
除了兩年定義了「喜歡」以外，十一年間你根本什麼都沒做。
其他接續了九年的同學們，結果根本只是同學而已。你根本連試圖做朋友都沒有。

隨隨便便，應聲就斷。
這樣的人際關係是你「最有意義」的。

撒滿地的失敗。

而連在「最重要」的聯繫逐漸消失之際所抓緊的聯繫，到頭來也是落入谷中。
到底了沒都還說不清。

擅自定義、擅自依賴，一句話也不說，掩飾一切。
你連向他分享心情都做不到。

爲了擔心聯繫斷裂，你選擇避免再建立連結。
然後你什麼人際關係都不剩了。

連眼淚都流不出來。

你曾經擔心眼前的兩個人會就這麼消失，只留下你在這個角落；

然而

他們

已經

各自

就這麼

消失了。



2017/07/04 15:07:41 (+08)
如月・飛羽

*2017/07/28 編輯：修正文法*
